[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "periodic-notes",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-zotero-desktop-connector"
]